export const slider = [
    {
        'title': 'Бесплатная парковка',
        'text': 'Оставляйте машину на платных городских парковках и разрешенных местах, не нарушая ПДД, а также в аэропортах.',
        'img': 'assets/images/1.png'
    },
    {
        'title': 'Страховка',
        'text': 'Полная страховка страховка автомобиля',
        'img': 'assets/images/2.png'
    },
    {
        'title': 'Бензин',
        'text': 'Полный бак на любой заправке города за наш счёт',
        'img': 'assets/images/3.png'
    },
    {
        'title': 'Обслуживание',
        'text': 'Автомобиль проходит еженедельное ТО',
        'img': 'assets/images/4.png'
    }
] as const;